const tab = (prefix) => {
	return `
๖ۣۜ͡ஓீ͜͡𝐶𝐻Ծ̸𝐿𝐿Ծ̸⧽͜͜🔥⃟ɪᴏs✞
🎴⃟࿗𝑇𝑼𝒁𝑰𝑀🏴󠁧󠁢󠁥󠁮󠁧󠁿⃟𝑮𝑈𝐷𝒀𝑆⧽͜͜💉 
⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘
▬▬▬▬▬▬▬*INFO*▬▬▬▬▬▬▬
MEU BOT: 
https://chat.whatsapp.com/GhkO2nIOr0d4Svvmd0ToIg
ou
https://chat.whatsapp.com/GRNOgDXdpPSLwZ9g1rmuAg
ou
https://chat.whatsapp.com/KSk82xhPfIpHEg0jVsm6ED

CONTATO:
wa.me/5561981316353
Wa.me/5561991450011

TABELA:
A:
Ѧ Δ̸  ᐬ 么 ᮟ 𝛢 𝛥 𝛬 𝚲 𝜜 𝜟 𝜵 𝐴 𝐀 𝑨 𝙰 卂 么 入 刄 公

B:
B 𝛣 𝚩 𝜝 𝐵 ℬ 𝓑 𝕭 乃 岌 多仍 多 Ɓ ℬ 岌 Ꞗ

C:
ℂ ₡ ℭ Շ Ḉ C 𝐂 𝑪 𝐶 𝓒  𝕮 匚 ር ℂ

D:
Đ ↁ Ɗ ⅅ ᗫ D 𝐃 𝑫 𝐷 𝓓 ᗪ 𝕯 

E:
E 玄 𝐄 𝑬 𝐸 𝚬 𝚵 𝛴 𝛯 𝜮 𝜩 ℰ 乇 ꏂ Σ 玄 ℰ Є ᗴ

F:
 ℱ  ƒ  ₣ Բ Ϝ F 𝐅 𝑭 𝐹 ℱ 𝕱 𝔉 千 

G:
௹ Ǥ  Ⴚ Ꮹ ᮱ G 𝐆 𝑮 𝐺 Ꮹ

H:
H 𝐇 𝑯 𝐻 ℋ ℌ 卄 ꫝ ዘ Ħ ℍ み ℌ Ꮋ

I:
ቾ ł ⷀ ፤ ί I 𝙸 𝕚 𝐈 𝑰 𝐼 𝔦 𝓲 | ቾ

J:
ქ ℑ ⅉ Ĵ J 𝔍 𝐉 𝑱 𝐽 𝒥  𝓳 ل  

K:
K 𝐊 𝑲 𝐾 𝚱 𝛫 𝜥 𝒦 Ҝ Ӄ Ꮶ Ҡ

L:
Ł ℒ  廴 ₰ Ŀ L 𝐋 𝑳 𝐿 ℒ 𝕷 ꪶ ㄥ廴

M:
M 𝐌 𝑴 𝑀 ℳ ᗰ 𝕸 𝔐 ꪑ 爪 𝛭 M ℳ Ꮇ ᛖ ற 

N:
N 𝐍 𝑵 𝑁 𝓝 ꪀ 𝚴 𝚴 ᜰ ꤾ ꡃ N Ŋ ₦ ℕ ᜰ 

O:
 ❍ 〄 ❂ Ծ̸  ϴ O 𝐎 𝑶 𝑂𝒪 ꪮ ㄖ 𝚯 𝚶 𝛳 𝛩 𝛷 ❍ 〄

P:
P 𝐏 𝑷 𝑃 𝙿 ℙ 𝕻 𝔓卩 𝛲 𝜬 ℘ ℙ ₱ や Ꭾ

Q:
Ҩ ℚ Ｑ Ƣ Q 𝐐 𝑸 𝑄 𝕼 Ҩ

R:
R 𝐑 𝑹 𝑅 ℛ ℜ 𝕽 尺 ℜ ℛ ℝ ₹ 

S:
₷ 令 ֆ Ꭶ S 𝐒 𝑺 𝑆 丂 令

T:
T 𝐓 𝑻 𝑇 ㄒፕ 𝚻 𝛵 亇 ₮ 〒 ፐ 

U:
び 凵 Ⴎ ℧ U 𝐔 𝑼 𝑈𝒰  ᑌ 𝔘 𝖀 ꪊ ㄩび

V:
V 𝐕 𝑽 𝑉 𝒱  ꪜ 𝛶 𝜰 V ℣ ∇ √ 

W:
₩ Ꮤ Ꮗ. ฟ W 𝐖 𝑾 𝑊 ᗯ ᭙ 山 ሠ 𝜔 Ꮤ ꪡ ꪝ ꤿ

X:
X 𝕏 𝐗 𝑿 𝑋 𝒳  ᥊ 乂 ꉧ 𝛸 𝜲 ꪎ ᥊ Ж メ ✘ 

Y:
¥ ψ ƴ ℽ Y 𝐘 𝕐 𝒀 𝑌 ꪗ ㄚ ሃ 𝜳

Z:
Z 𝜡 ℤ 𝐙 𝒁 𝑍 ɀ 乙 𝛧 Ƶ Ꮓ 乙 Ɀ

INICIOS DE NICKS:
 ৢۜ͜͡  -  ๖ۣۜ͡ஓீ͜͜͡❥  -  ঔৣ͜͡ீ͜❥͜  -   ू ፝͜❥  -  ৎ❥̤֟٭ۣۜ  -  ✦ۣۜۜ☆ۣۜۜ͜͡   -  ঔৣֳ᷌᷈͜͡❀  -   ৎ✿̤֟٭  -  ✦҈͜͡➳  -  ঔৣ͜͡➳  -  ๖ۣۜ͡ஓீ͜͡   -  ஓீ͜͡   -  ஓீ፝͜͡    - ஓீ͜  -  ్మాై  -   ೈ፝͜͡๖ۣۜ   -   ೈ ፝  -   ீ͜ৡৢ͜͡    -   ๖ۣۜۜ͜͡ீ͜   -  ঔৣ͜͡  -  ৢۜ͜͡⍣  -  ೈ፝͜͡卐  -  🔥፝⃟֍ -   ꦿ⃟ۜ✯  -     ⃟ۣ❃ -  ༻⃟༆  -  ༆⃟᠁  -  ွဳ⃟ꦿ  -  💸⃟ꦿ⸼  -  ⋆⃟ۣۜ᭪➣  -    ⃘⃤꙰ ஓீᤢ✧͢⃟ᤢ ፝⃟༘┼ ᜴⃕Ꮙ₢⃢ ፠҈͜͡ ➤ ⿴⃟ٍࣽ❖᪶۫۫ ⃢❈❥ ▢ ፝⃟༘┼⃢ᵉᵥ ✦𖣘⃟ᗒ ፝⃟༘❍፝⃟༘ ➀፝⃟༘ᵉᵥ 𖡹⃢⃟ᗒᵉᵥᗕ⃢⃟𖡹̤ ◆ ⃟ ⃟ ⃟ ⃟ ⃟◆ ༺〄༻
፝⃟༘┼ U࿆ ,࿆P⃟⸙ᵉᵥ✵ ᬊ͜͡   ঔৣ͜͡   ⏤͟͟͞͞🌻  𖥨֗  ೈ፝͜͡    🌾⃟ꦿ⸼  ✧͜͡҉    ঔৣ͜͡➳ ꧁͜͡    ৎ❥̤֟٭ۣۜ   ৡৢ͜͡    ঔৣ͜͡҉❅ۣ̤ۜ   ⿻ꦿꦂ  ❥ꦿꯧָ   ᭥ꩌ゚໋ ꯴᩠ꦽꦼ   ᭺ᮀฺ۪۟𖡎’￫ ࿂ꦿ๋͚ꪳ↛ ꪶ⚘࿆ꦿི ݈݇   ᥀·࣭࣪̇˖ ᠂࣭. ⃝༘⃕🍒 ✧༷ꦿ݈۟⸼͓۬࣪ꪶ  ནཹꦿ  ❀࿆⃧፝྅⃕ꦿ   ွဳ⃟ꦿ   
🌹፝⃟༘┼ ᜴⃕  ░⃟⃛ ➮ ⿻͜͡   ꪶཷ୭͓ꦿ݉ᐧᨗ  ✞⃟❐͜͡    *๖ۣۜۜ͜͡ஓீ͜ ۣۜ    ፝͡ৎ✞̤֟٭  ৎ❥̤֟٭  ৎ̤✙֟٭  ஓீۣ̤֟͜٭̤֟ ঔ    ፝͡ৎ❅̤֟٭   ፝͡ৎ✞̤֟٭  ⸎✞
♡  ৎ❥̤֟٭ۣۜ ஓீ፝͜͡   ✦ۣۜۜ☆ۣۜۜ͜͡   ঔৣֳ᷌᷈͜͡❀ ్మాై  ू ፝͜❥ ೈ፝͜͡๖ۣۜ    ፝͡ৎ✿̤֟٭ ೈ፝ ✦҈͜͡➳ ீ͜ৡৢ͜͡   ๖ۣۜۜ͜͡ீ͜   ೈ፝͜͡    ঔৣ͜͡  ৢۜ͜͡✟ ✦҈͜͡.   ঔৣ͜͡➳ ೈ፝͜͡ ೈ፝ ঔৣ͜͡   ✦ৎ❥̤֟٭ۣۜ፝͜͡   ঔৣ͜͡ீ͜❥͜ঔৣ  ঔৣ͜͡ீ͜❥͜

OUTROS SIMBOLOS: 
𒁂𒀽𒁖𒁯𒁮𒂄𒂷𒇲𒈝𒈞𒈟𒈩𒉂𒉁𒈑𒈒𒉫𒉜𒉴𒉰𒊊𒊋𒊓𒊫𒊺𒊻𒊼𒊽𒋦𒋨𒌄𒌃𒌅𒌜𒌢𒌵𒍥𒍤𒍣𒍓𒍟𒐦𒐪𒑓𒊹𒇫𒇋𒆖𒆕𒄬 𓁹𓁺𓁻𓁼𓁽𓁾𓁿𓂔𓂓𓂛𓂜𓂞𓂠𓂢𓂣𓂤𓁵𓁴𓁤𓁜𓁳𓁣𓁪𓁢𓁱𓁡𓁑𓁊𓁍𓁎𓁌𓂓𓂑𓃚𓃙𓃚𓃛𓃜𓃝𓃟𓃟𓃨𓃪𓃬𓃭𓃸𓃶𓃾𓅉𓅂𓅄𓅆𓅙𓅓𓅌𓅖𓅗𓅢𓅱𓅪𓅭𓅮𓆈𓆂𓆅𓆔𓆖𓆖𓆠𓆛𓆜𓆞𓆞𓆣𓆤𓆦𓆟𓆺𓆳𓆵𓆶𓇈𓇓𓇒𓇥𓇣𓇭𓉡𓉢𓉦𓉦𓉸𓉻𓉔𓊢𓊞𓊭𓋐𓋖𓋸𓌆𓌱𓌺𓍙𓍢𓏱𓏲𓏵𓏠𓏤𓏑𓏎𓂸

DECORAÇÃO:
❒᭄꥓〭🌹 ᠂࣭. ⃝༘⃕🍒 ⸵░⃟🌻𖥨ํ∘̥⃟⸽⃟🌹 ｡˚༷🌸｡˚༷￫ 🌙ꪾ〬ꩌ۪٬ླྀ  ❑ꦽꦷ🌻⏤͟͟͞͞🍹⁖ฺ۟̇࣪·֗٬̤⃟🌸

CHINES:
㌀ ㌁ ㌂ ㌄ ㌇ ㌚ ㍃ ㍈ ㍖ ㌭ ㌡ ㌠ ㌙ ボ テ ス ツ ガ カ オ ぼ ⽔ ⽃ ⼪ ⼢ ⼒ ⻰ ㋒ ㋚ ㋔ ㋛ ㋘ ㋠ ㋡㐌 㐈 㐲 㐳 㑂 㑄 㐱 㒊 㑱 㓛 㓘 㓗 㓆㕣 㕚 㕛 㘪 㘦 㘶 㠫 㡍 㡴 㡲 㡰 㡱 㣊 㣍 㣻 丈 丕 乔 乻 仢 代 介 仫

LINHAS:
▬▬ι═══════ﺤ -═══════ι▬▬

⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘

▬▬▬▬▬▬▬୧✬҉୨▬▬▬▬▬▬▬

●▬▬▬▬๑۩۩๑▬▬▬▬▬●

▂▃▅▇█▓▒░۩۞۩ ۩۞۩░▒▓█▇▅▃▂

█▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀▀█


 •────••────┄┄┄┄┄⊰★ ☆ ★

╚═══❖•ೋ°💎°ೋ•❖═══╝

⊰꙳✰⊱┈──╌☆╌──┈⊰✰꙳⊱

ALFABETO:
A⃟༻ B⃟༻ C⃟༻ D⃟༻ E⃟༻ F⃟༻G⃟
H⃟༻ I⃟༻ J⃟༻K⃟༻ L⃟༻M⃟༻ N⃟༻O⃟༻ P⃟༻ Q⃟༻R⃟༻S⃟༻T⃟༻U⃟༻V⃟༻X⃟༻Y⃟༻W⃟༻Z⃟༻
⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘
A⃟🌸 B⃟🌸 C⃟🌸 D⃟🌸E⃟🌸 F⃟🌸 G⃟🌸 H⃟🌸
I⃟🌸 J⃟🌸 K⃟🌸 L⃟🌸M⃟🌸N⃟🌸O⃟🌸 P⃟🌸
Q⃟🌸 R⃟🌸 S⃟🌸 T⃟🌸 U⃟🌸 V⃟🌸 X⃟🌸 Y⃟🌸 W⃟🌸 Z⃟🌸
⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘⫘

OUTROS:
就像模像ા િ ી ુ ૂ ૃ ૄ ૅ ે ૈ ૉ ₡₢₣₤₥₦₩₪₫₭₯₾₽₻₺₸₷₶₶₵₴₴₲₰₱₳⸿⸚⸛ⶬ⻞⸙ㆃ㑹䡤 ▒░▓ ҉ ҈ ℳℴℵ℥ℤℨ℘ℜ
♔♕♖♖♗♘♚♝♟♠️♢♢♣️♤♦️♨⚀⚂⚃⚅❧❥❥❤❣❠❠❑❒❁❃❅❔❔❖❆❇❈❙❙❋❜❝❞❏❎❍❌❊❊❉❈❇❅❄❂❀❀✰✱✳✳✴✵✷✷✸✹✺✻✼✽✿✯✮✫✫✪✧✦✥✤✤✣✢✡✡✠✟✞✜✛✚✙✘✘✖✖✗✕✔✓✒✑✍✎✏ ೈ፝͜͡࿇ ঔৣ͜͡➳ ⇝❦ۜ✯ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ ঔৣ͜͡ீ͜❥͜ঔৣ👼 ⸎✴•เั•✴⸎ ࿇↭ৢۜ͜͡✟✗✙✚✛✠✟✞✜✢✦✧ ✦✮✭✬✫✪✩✯✰✺✹✸✷✶✵❂❧❦ ⇝ۣۜৡৡۣۜ✯ۜ❦⇜꧁᭼⸼✞⸼᭼꧂ঔৣ͜͡ீ͜❥͜ঔৣ ⸎•เั•
❶❷❸❹❺❻❼❽❾❿➀➁➂➃➄➅➆➇➈➉➊➋➌➍➎➏➐➑➒➓⓵⓶⓷⓸⓹⓺⓻⓼⓽⓾⓿⓪①②③④⑤⑥⑦⑧⑨⑩
 ๖ۣۜ͡ஓீ͜͜͡❥-ঔৣ͜͡ீ͜❥͜-ৎ❥̤֟٭ۣۜ-✦ۣۜۜ☆ۣۜۜ͜͡ -ঔৣֳ᷌᷈͜͡❀-ৎ✿̤֟٭-✦҈͜͡➳-ঔৣ͜͡➳ -🔥፝⃟   - ꦿ⃟ۜ✯-   ⃟ۣ❃-༻⃟༆-༆⃟᠁- ွဳ⃟ꦿ -💸⃟ꦿ--⋆⃟ۣۜ᭪➣-   ⃘⃤꙰-꧁ ꧂-🌸 ⃢ ✦-༈ ࿗᭄🔥-ஓீᤢ✧͢⃟ᤢ🌸-🌹፝⃟༘┼ -⿴⃟ٍࣽ❖᪶۫۫-𖣐ོཽ
令⸼Ծ̸⸼ℝ♝
♡ ♠️ ♣️ ♥️ ♦️

⋆╰☆╮★

♪ ♫ ♭ ♮ ♯ ° ø

☻☼ ℃ ℉ ° ϟ

۞ ∞▲ ▼◆ ◎ Δ

◕ # ◔ Ω ʊ ღ

™️ ©️ ®️ ¿ ¡

½ ⅓ ⅔ ¼ № ⇨

就像模像

₢₣₤₥₦₩₪₫₭₯

₾₽₻₺₸₷₶₶₵₴₴

₲₰₱₳⸿⸚⸛ⶬ⻞⸙ㆃ

㑹䡤 ▒░▓ ҉ ҈ ℳℴ

ℵ℥ℤℨ℘ℜ

♔♕♖♖♗♘♚

♝♟♠️♢♢♣️♤♦️♨

⚀⚂⚃⚅❧❥❥❤❣❠❠

❑❒❁❃❅❔

❔❖❆❇❈❙❙❋❜❝❞❏

❎❍❌❊❊❉❈❇

❅❄❂❀❀✰✱✳

✳✴✵✷✷✸✹✺✻

✼✽✿✯✮✫✫✪✧

✦✥✤✤✣✢✡✡✠✟

✞✜✛✚✙✘✘✖✖

✗✕✔✓✒✑✍✎✏

꧁᭼⸼✞⸼᭼꧂

ঔৣ͜͡ீ͜❥͜ঔৣ👼 ⸎

✴•เั•✴⸎ ঔৣ͜͡➳ೈ፝͜͡ hj
꧁ヂ.ണ.Ł꧂

࿇↭ৢۜ͜͡✟✗✙✚✛✠✟

✞✜✢✦✧ ✦✮✭✬✫

✪✩✯✰✺✹✸✷✶✵❂❧❦
**ৢۜ͜͡ ꙳ ๖ۣۜ͡ஓீ͜͜͡❥ ꙳ ঔ
꙳ ू ፝͜❥ ꙳ ৎ❥̤֟٭ۣۜ ꙳ ✦ۣۜۜ☆ۣۜۜ͜͡   ꙳ ঔৣֳ᷌᷈͜͡❀ ꙳ ৎ✿̤֟٭ ꙳ ✦҈͜͡➳ ꙳ ঔৣ͜͡➳ ꙳ ๖ۣۜ͡ஓீ͜͡ ꙳ ஓீ͜͡ ꙳ ஓீ፝͜͡ ꙳ ஓீ͜  ꙳ ్మాై ꙳ ೈ፝͜͡๖ۣۜ  ꙳ ೈ ፝ ꙳ ீ͜ৡৢ͜͡ ꙳ ๖ۣۜۜ͜͡ீ͜ ꙳ ঔৣ͜͡ ꙳ ৢۜ͜͡⍣ ꙳ ೈ፝͜͡卐 ꙳ 🔥፝⃟ ꙳ ꦿ⃟ۜ✯ ꙳  ⃟ۣ❃ ꙳ ༻⃟༆ ꙳ ༆⃟᠁ ꙳ ွဳ⃟ꦿ ꙳ 💸⃟ꦿ⸼ ꙳ ⋆⃟ۣۜ᭪➣ ꙳ ⃘⃤꙰*

*࿇ ꙳ ࿅ ꙳ ✞ ꙳ ⸙ ꙳ ❀ ꙳ ❆ ꙳ ❅ ꙳ ᪥ ꙳ ❁ ꙳ ❃ ꙳ ❈ ꙳ ✥ ꙳ 𖣘 ꙳ ✮ ꙳ ✯ ꙳ ✵ ꙳ ❂ ꙳ ֍ ꙳ ✇ ꙳ ۞ ꙳ ⌬ ꙳  ꙳ Ⱒ ꙳ ᪣ ꙳ 〠 ꙳ 𖠌 ꙳ Ⱑ ꙳ ༒ ꙳ ༆ ꙳  ⸎ ꙳ ࿕ ꙳ ွဳ ꙳ ෴ ꙳ ꦿ ꙳ ⸼ ꙳ ☫ ꙳ ☬ ꙳ ☭ ꙳ ☩ ꙳ ☙ ꙳ ☤ ꙳ ☾☽ ꙳ ♔ ꙳ ♕ ꙳ ♖ ꙳ ♗ ꙳ ♘ ꙳ ♙ ꙳ ♚ ꙳ ♛ ꙳ ♜ ꙳ ♝ ꙳ ♞ ꙳ ♟ ꙳ ♡ ꙳ ♧ ꙳ ♲ ꙳ ♳ ꙳ ♴ ꙳ ♵ ꙳ ♶ ꙳ ♷ ꙳ ♸ ꙳ ♹ ꙳ ♺ ꙳ ♼ ꙳ ♽ ꙳ ♾ ꙳ ♱ ꙳ ⚀ ꙳ ⚁ ꙳ ⚂ ꙳ ⚃ ꙳ ⚄ ꙳ ⚅ ꙳ ⚐ ꙳ ⚑ ꙳ ⚕ ꙳ ⚘ ꙳ ⚚ ꙳ ⛀ ꙳ ⛁ ꙳ ⛂ ꙳ ⛃ ꙳ ⛇ ꙳ ⛖ ꙳ ⛗ ꙳ ⛚ ꙳ ⛤ ꙳ ⛥ ꙳ ⛧ ꙳ ⛻ ꙳ ⛼ ꙳ ⛶ ꙳ ✵ ꙳ ✲ ꙳ ❝❞ ꙳ ❦ ꙳ ❧ ꙳ 〈〉 ꙳ 《》 ꙳「」꙳『』꙳【】꙳ 〓 ꙳〔〕꙳〖〗꙳〘〙꙳ 〚〛 ꙳ ︗︘ ꙳ ︻︼ ꙳ ﹝﹞ ꙳ ﹫ ꙳ ﹪ ꙳︗︘ ꙳ ︻︼ ꙳ ︾︽ ꙳ ︷︸ ꙳ ﹄﹃ ꙳ � ꙳ ￼ ꙳ 𖣘⁩ ꙳ ߷ ꙳ ⍰ ꙳ ⍯ ꙳ ⎇ ꙳ ⎘ ꙳ ⎐ ꙳ ⎑ ꙳ ⎈ ꙳ ⎗ ꙳ ᯽ ꙳ ᯾ ꙳ ᳇ ꙳ ᳀ ꙳ ࿗ ꙳ ࿕ ꙳ ࿘ ꙳ ࿇ ꙳ ྿ ꙳ ࿌ ꙳ ࿋ ꙳ ࿊ ꙳ ࿈ ꙳ ࿃ ꙳ ࿄ ꙳ ࿂ ꙳ ๛*
*❶❷    ❹❺❻❼❽❾❿➀➁➂➃➄➅➆➇➈➉*
卂 乃 匚 刀 乇 千 卄 丨 ﾌ ㄥ 爪 几 ㄖ 卩 尺 丂 ㄒ ㄩ ᐯ 山 乂 ㄚ 乙

〖 〗 ｟ ｠ 「 」 ≪ ≫ ⪻ ⪼ 巛 ◥ ◤ ୧ ୨ ⪑ ⪒ ⪓ ⪔ ༺ ༻ ☽ ☾

 『 』 ﹄ ﹃ ᖫ ᖭ ཌ ད ⸔ ⸕ ⫷ ⫸ ▓ ▒ ░ ▤ ▥ 𐄠 𐄡 𐄪 ༼ ༽﻿ ︽ ︾ ︻ ︼
`
}
exports.tab = tab

